
<!DOCTYPE html> 
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->

<!-- -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head> 
    <meta charset="utf-8" /> 
    <meta name="X-UA-Compatible" content="IE=edge,chrome=1"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="HandheldFriendly" content="True" /> <!-- Older Palm/Blackberry models and browsers like AvantGo -->
    <meta name="MobileOptimized" content="320" /> <!-- Microsoft Pocket PC -->
    <!-- IOS web apps full screen mode (hides address bar and component bar at top and bottom of browser) and styling of top bar in browser. 
        <meta name="apple-mobile-web-app-capable" content="yes" />
        <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
    -->
    <meta http-equiv="cleartype" content="on" /> <!-- Mobile IE font smoothing -->
    <!--
    <link rel="apple-touch-icon-precomposed" sizes="144x144" href="../Images/Touch/apple-touch-icon-144x144-precomposed.png" />
    <link rel="apple-touch-icon-precomposed" sizes="114x114" href="../Images/Touch/apple-touch-icon-114x114-precomposed.png" />
    <link rel="apple-touch-icon-precomposed" sizes="72x72" href="../Images/Touch/apple-touch-icon-72x72-precomposed.png" />
    <link rel="apple-touch-icon-precomposed" href="../Images/Touch/apple-touch-icon-57x57-precomposed.png" />
    <link rel="shortcut icon" href="../Images/Touch/apple-touch-icon.png" />
    -->
    <title>Vive Cultura Aventura</title>
     <link href="Modules/Orchard.Localization/Styles/orchard-localization-base.css" rel="stylesheet" type="text/css" />
<link href="Themes/AdventuresTheme/Styles/normalize.css" rel="stylesheet" type="text/css" />
<link href="Themes/AdventuresTheme/Styles/Site.css" rel="stylesheet" type="text/css" />
<link href="http://fonts.googleapis.com/css?family=Poiret+One&amp;subset=latin" rel="stylesheet" type="text/css" />
<link href="http://netdna.bootstrapcdn.com/font-awesome/4.0.3/css/font-awesome.css" rel="stylesheet" type="text/css" />
<link href="Themes/AdventuresTheme/Styles/owl.carousel.css" rel="stylesheet" type="text/css" />
<link href="Themes/AdventuresTheme/Styles/owl.theme.css" rel="stylesheet" type="text/css" />
<link href="Themes/AdventuresTheme/Styles/Custom.css" rel="stylesheet" type="text/css" />
<script src="Themes/AdventuresTheme/scripts/modernizr-2.6.2-respond-1.1.0.min.js" type="text/javascript"></script>
<meta content="Orchard" name="generator" />
<meta content="IE=edge,chrome=1" name="X-UA-Compatible" />
<link href="Media/Default/CuadroInicial/Favicon/Favicon.png" rel="shortcut icon" type="image/x-icon" />

<link rel="alternate" type="application/rss+xml" title="Blog" href="../rss1e35?containerid=110" />

<link rel="alternate" type="application/rss+xml" title="Blog - Comments" href="../rssaaeb?commentedoncontainer=110" />

    <!--[if lt IE 9]>
        <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
</head> 
<body class="detail-blog-post contents"> 

<div id="layout-wrapper">
<header id="layout-header" class="group">
    <div id="header">
        <div class="zone zone-header">
<article class="widget-HeaderLogo widget-header widget-html-widget widget">
    <img width="61" height="90" src="Media/Default/CuadroInicial/Home-Palacio.jpg" />
</article>
<h1 id="branding"><a href="../index.html">Vive Cultura Aventura</a></h1></div>
    </div>
</header>
<div id="layout-main-container">
<div id="layout-main" class="group">
    <div id="layout-content" class="group">
                        <div id="content" class="group">
            <div class="zone zone-content">
<article class="blog-post content-item">
    <header>
        

    <h1>Nos vamos a ver casta&#241;os</h1>



            <div class="metadata">
                <div class="published">abr 10 2014 11:02 p.m.</div>
            </div>
    </header>
    
<p><br /> La semana pasada, me apetec&iacute;a escribir algo en el blog, pero no ten&iacute;a fuerza para o ganas de contar algunas cosas.</p>
<p>Comenc&eacute; &nbsp;a hacer una entrada de lo que me hab&iacute;a contado un amigo de un amigo suyo, ya que se acercaba su cumplea&ntilde;os y como el 7 de febrero fue el de mi amigo-hermano Sergio S&aacute;ez, comenc&eacute; a escribirlo. Entre una cosa y otra no lo termin&eacute; y al cerrar el pc se borr&oacute; todo lo escrito.</p>
<p>Ayer, ya ten&iacute;a dos historia que contar, la de "Cualquier tiempo pasado fue mejor", tras ver a los Apache en la Noboo de Tudela y esta que comienzo, sobre una investigaci&oacute;n&nbsp;o pruebas sobre injertos.</p>
<p>De Papa me vino la vena de probar, de escuchar, de dejarse caer como un tonto y &nbsp;me marco el d&iacute;a que en el Fornillo (Camino San Pedro, desde la vieja depuradora), cort&oacute; unas Robinia pseudoacacia (Acacias de toda la vida, pero poco &nbsp;a poco os voy a formar en &aacute;rboles y arbustos, no os preocup&eacute;is. Pseudo significa falsa, ya que las acacias son las Mimosas (Acacia dealbata)) y comenz&oacute; a ense&ntilde;arme a hacer diferentes injertos de corona, de pata cabra, otras pruebas en Morus alba para pasarlas a variedades P&eacute;ndula, Platanifolia, sin fruto, con fruto rojo, con fruto negro, etc.</p>
<p>Tambi&eacute;n las veces que lo ve&iacute;a y le ayudaba a realizar esquejes en las bandejas de cama caliente, esquejes de patilla, etc.</p>
<p>Tambi&eacute;n, me marc&oacute; mucho un d&iacute;a en unas alfalfas (Mendicago sativa, esta &uacute;ltima palabra significa comestible) en la recta de Arguedas, lo que me dijo mi tutor de trabajo fin de carrera de Ingenier&iacute;a T&eacute;cnica en Jardiner&iacute;a y Hortofrut&iacute;cola, el Doctor Ingeniero Agr&oacute;nomo D. Alberto Gustavo Enrique Mart&iacute;n. Que gracia, nombre compuesto y dos apellidos que son nombre. En estas tres &uacute;ltimas l&iacute;neas parece que hemos citado a toda la monarqu&iacute;a europea, que formalismos, por Dios. Al grano, como el trabajo que hice, era, sobre salinidad en el suelo, yo le dec&iacute;a que era una tonter&iacute;a intentar cultivar en suelos salitrosos, que yo no me gastar&iacute;a el dinero en investigaci&oacute;n. Y me dijo; entonces, hoy en d&iacute;a que hay canceres que &nbsp;todav&iacute;a no se curan, dejamos morir a esa gente, te parece. Joder que momento, me dej&oacute; helado y es verdad, adem&aacute;s con aquel trabajo de investigaci&oacute;n que formaba parte de uno global m&aacute;s extenso, se logr&oacute; adelantos para la agricultura. Mi tutor, Alberto, al que hoy en d&iacute;a me une gran amistad, fue como un padre para mi en la Universidad, la madre fue Luc&iacute;a Ramirez. Les tengo gran afecto y mucha culpa de que me fuera con el t&iacute;tulo de la carrera a Cuba, aquel septiembre del 2000 fue por ellos. Me hicieron trabajar duro durante el tercer curso de T&eacute;cnico y aprob&eacute; todo en junio, as&iacute; que en verano, me dijeron que redactara todo el trabajo de investigaci&oacute;n que hab&iacute;a hecho ese a&ntilde;o a la vez que el curso y me matriculase en Septiembre a Ingenier&iacute;a Agron&oacute;mica sin perder un a&ntilde;os haciendo el fin de carrera. Fue un curso y un verano duro, pero me vino, muy, muy bien.</p>
<p>En el vivero, antes de ir a la uni, ya comenc&eacute; a hacer cosicas por mi cuenta en bandejas poniendo yemas apicales (yema final), de Euonimus pictaluna y otras especies, pero el gusanillo final de pruebas e investigaci&oacute;n, me entr&oacute; al caer en mis manos un libro de mi abuelo D. F&eacute;lix Zamarguilea Mu&ntilde;oz (23-3-1905 / 29-11-1953), que todav&iacute;a conservo.</p>
<p><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a307b386bes1842339_p.jpg" /></p>
<p>&nbsp;</p>
<p>Mi Papa naci&oacute; el 14 de Agosto de 1933, cuando muri&oacute; su padre, &eacute;l ten&iacute;a 20 a&ntilde;os y este libro escrito porJos&eacute; de Picaza es del a&ntilde;o 1940. Eran libros que daba el Ministerio de Agricultura para formar y especializar un poco m&aacute;s a los agricultores.</p>
<p>En este libro, vi que indicaba la posibilidad de injertar Castanea sativa = Cata&ntilde;o comestible, sobre plantas del g&eacute;nero Quercus.</p>
<p>Cuando en bot&aacute;nica, escribimos dos palabras en lat&iacute;n, hacen referencia al; g&eacute;nero y especie, deben ir en cursiva o subrayadas, la primera en may&uacute;scula y la segunda en min&uacute;scula. Indicar la especie, se pone entre comillas y en may&uacute;scula. Por ejemplo la Morera p&eacute;ndula ser&iacute;a; Morus alba "Pendula". Los humanos, somos por tanto; Homo sapiens, aunque muchos de sapiens, nos acerca m&aacute;s a los sapos, que a sabios.</p>
<p>Despu&eacute;s de las co&ntilde;azo-aclaraciones, se me ocurri&oacute; que si esto era posible, tambi&eacute;n ser&iacute;a posible tener Casta&ntilde;os comestibles en la ribera de Navarra y otras zonas parecidas.</p>
<p>El tener que hacer injertos en plantas, como todo tiene un por qu&eacute;. Hay mucha gente que te pregunta si no es un trabajo tonto, ponerle una yema&nbsp;a otra planta, ya que si yo quiero tener una manzana de la variedad Goldem, cojo una rama de un &aacute;rbol de &nbsp;Goldem, la pongo en tierra y me saldr&aacute; un manzano Goldem.</p>
<p>Hasta ah&iacute; muy bien y correcto, pero al igual que las personas, las plantas tienen una informaci&oacute;n gen&eacute;tica que les hace m&aacute;s buenas para una cosa que para otra. Por eso los esquimales te machacar&aacute;n en una carrera por Groelandia y yo con lo matraco que soy me los pulir&eacute; por la Bardena.</p>
<p>As&iacute; que como todos los suelos no son iguales, ese manzano Goldem, sus ra&iacute;ces, no se van a adaptar igual en un suelo arenoso, que en arcilloso, o con mucha cal, o con mucha s&iacute;lice, etc. Por tanto, hay especies de manzano resistentes a cada tipo de suelo y sobre esos, tu injertas la variedad que quieres. As&iacute;, podr&aacute;s ir a un vivero y pedir un manzano Goldem, para la huerta junto al r&iacute;o Arag&oacute;n que se encharca mucho y lo quiero, le dir&aacute;s a mi tato F&eacute;lix, con ra&iacute;z para suelos h&uacute;medos. Y otro que quiere poner un Goldem en un cabezo en las Bardenas Reales de Navarra, con suelos b&aacute;sicos sulfurosos, etc, le pedir&aacute; a mi tato, un manzano Goldem con ra&iacute;z especial para ese suelo.</p>
<p>Como curiosidad, indicaros que hay otros factores que nos obligan a injertar las vi&ntilde;as, como fue la plaga que asol&oacute; a toda Europa all&aacute; por el 1800. Hoy en d&iacute;a, todas las especies Vitis vin&iacute;feras, se injertan en portainjertos de ra&iacute;z americana. Esto se debe a que por esos a&ntilde;os, se trajeron Vitis americanas que portaban un pulg&oacute;n, que ellas lo soportaban, pero las europeas no, as&iacute; que arrasaron con todos los vi&ntilde;edos de Vid europeas y aquello que parec&iacute;a el fin de la viticultura en europa, se solucion&oacute;, multiplicando Vitis americana como portainjertos e injertando sobre estos las variedades europeas que se estaban perdiendo. Por tanto, cuando ustedes compran un frutal o vides, que sepan que la ra&iacute;z, es diferente de la especie que se van a comer.</p>
<p>Como me l&iacute;o al escribir, pero es que una cosa me enlaza la otra. Recuerdo la primera clase del Doctor Ingeniero Agr&oacute;nomo D. Jes&uacute;s Murillo de Patolog&iacute;a Vegetal, (la parte de Filolog&iacute;a, nos la daba el Doctor Ingeniero Agr&oacute;nomo D. Primitivo Caballero), donde nos explic&oacute; la importancia de las plagas en las diferentes generaciones, como por ejemplo:</p>
<p>El &eacute;xodo masivo de Irlandeses, Escocese e Ingleses a Norte Am&eacute;rica, se debi&oacute; en gran parte al escarbajo de la patata (Leptinotarsa decemlineata), que arras&oacute; los campos de su comida base, la patata.</p>
<p>Otro caso puede ser el hongo del centeno que produce alucin&oacute;genos parecidos al LSD de nuestras discotecas. Panes realizados con ese hongo, al comerlo ten&iacute;an alucinaciones y ya sabes lo que tocaba, hoguera por bruja piruja. Anda que no se habr&aacute;n cargado gente por alucinar y hoy en d&iacute;a les dan Grammys y Oscar.</p>
<p>Bueno, yo creo que ha quedado claro, el por qu&eacute; de las cosas, todo tiene un por qu&eacute;.</p>
<p>No he terminado, as&iacute; que no te levantes, sigue leyendo, hay miles de premios.&nbsp;</p>
<p>Como yo ten&iacute;a la ilusi&oacute;n de tener casta&ntilde;as en la ribera, se me ocurri&oacute; injertar casta&ntilde;os comestibles sobre alguna especie de Quercus (ya que en ese antiguo libro dec&iacute;a que se pod&iacute;a injertar casta&ntilde;o en otra especie que no fuese casta&ntilde;o como alguna especie de Quercus)&nbsp;que fuese bien en los suelos riberos y ya est&aacute;. Decir que el casta&ntilde;o no soporta los suelo alcalino, b&aacute;sicos, vamos, los que tienen un ph alto, por tanto en la ribera, que tenemos altos niveles de calcio en suelo no resisten.</p>
<p>En el norte de Navarra y zonas m&aacute;s lluviosas, no hay mucho calcio en el suelo y as&iacute; como en la ribera se aplica s&iacute;lice para rebajar los ph altos debido al calcio, en la monta&ntilde;a, se aplica cal para elevar los ph bajos que son &aacute;cidos.</p>
<p>Esto se debe al mont&oacute;n de agua que ha ca&iacute;do per secula seculorum, lo que ha hecho el agua, ha sido &nbsp;disolver el Carbonato o Sulfato c&aacute;lcico al llover tanto, ha creado cuevas, donde podemos ver estos minerales disueltos&nbsp;y de nuevo solidificados creando estalagmitas y diferentes formas, pero, toda el agua con esos minerales disueltos, bajan por los r&iacute;os y en las inundaciones se depositaban en los suelos del sur de Navarra. Por lo tanto, este proceso que ha durado miles de a&ntilde;os, dej&oacute; los terrenos de las zonas muy lluviosas libres de calcio, con mucha s&iacute;lice y &aacute;cidos y los del sur, donde el r&iacute;o se abre m&aacute;s y va m&aacute;s lento y al inundar dejaba lodos, los dej&oacute; cargados de sulfatos y carbonatos que tra&iacute;a el r&iacute;o disuelto en su agua.</p>
<p>Este blog, est&aacute; siendo un poco t&eacute;cnico y os va a aburrir, lo siento, pero me viene bien para archivar el estudio que llevo haciendo.</p>
<p>Que es lo que quiero conseguir; muy sencillo, ya que el Casta&ntilde;o comestible le gusta mucho ponerse en las solanas de los montes navarros, chupar sol y teniendo agua es feliz, en la ribera podr&iacute;a darse. Pero, el pobre tiene las ra&iacute;ces que no aguanta el suelo b&aacute;sico con alto ph, por tanto, le voy a poner unas zapatillas de Quercus (que soporta suelos b&aacute;sicos, cargados en calcio), que como dicen que el injerto entre estas dos diferentes especie puede funcionar, tendr&eacute; mi casta&ntilde;o en la ribera.</p>
<p>En mis a&ntilde;os de estudiante, cog&iacute; prestado de la finca de Miluce de Viveros y Repoblaciones de Navarra, unas bandejas de Encina, Quercus ilex, e hice varias pruebas. Consegu&iacute; alg&uacute;n &eacute;xito y &nbsp;se los di a mi profesor de Fruticultura el Doctor Ingeniero Agr&oacute;nomo D. Bernardo Royo.</p>
<p>El a&ntilde;o pasado, llam&eacute; a un amigo de la familia que trabaja en &nbsp;gesti&oacute;n de montes para Gobierno de Navarra, D. Eduardo Aguinaga, &nbsp;y le coment&eacute; este tema y que hab&iacute;a hablado con una eminencia de la Universidad de Le&oacute;n, que era el no va m&aacute;s en Casta&ntilde;os y est&eacute; me indic&oacute; que en Navarra, en Arizcun, hace a&ntilde;os se plantaron una selecci&oacute;n de variedades de casta&ntilde;os comestibles. Para injertar y trabajar, lo mejor es hacerlo con buenas variedades, ya que mis pruebas anteriores hab&iacute;an sido con casta&ntilde;os que cog&iacute;a cerca del puerto de Azpiroz. Yo sab&iacute;a que llamando a Eduardo, podr&iacute;a entrar como Pedro por su casa en la finca de Arizkun.</p>
<p>Gran sorpresa cuando Eduardo me dice que un compa&ntilde;ero suyo Unai, tambi&eacute;n ha hecho varios experimentos en esa l&iacute;nea y nos pusimos en contacto.</p>
<p>Ayer era el d&iacute;a D y la hora H de este proyecto. Me fui con Michael el Californiano, para que viese el norte de Navarra, camino de Larumbe, donde por cierto est&aacute; el acueducto que os preguntaba en face, venga, el que lo lea que responda y se gana una arbolito de estos para tener casta&ntilde;as en su casa. Ya en Larumbe nos reunimos con Eduardo y Unai para irnos a Beruete<img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3a9f7cbdbs2521970_p.jpg" /></p>
<p>Ya en Beruete, quedamos con el se&ntilde;or D. Martin Buldain Mikeo, que era amigo de Eduardo. Eduardo, que en un mes o dos se jubila, ha estado toda la vida cuidando y amando el monte Navarro. Un d&iacute;a Mart&iacute;n lo vio&nbsp;cogiendo semillas de cerezos aut&oacute;ctonos en Beruete y le dijo que le ense&ntilde;ar&iacute;a los que daban buena cereza y abundante y los que m&aacute;s crec&iacute;an, desde aquel d&iacute;a, han hecho gran relaci&oacute;n.&nbsp;</p>
<p>Mart&iacute;n, con lo poco que lo conozco, solo de ayer, es de los t&iacute;picos caseros, que sabe mucho por zorro y por viejo, ya por las dos. Me contaba de su maneras de andar, que son de hacer el burro desde que naci&oacute;. Me gustar&iacute;a hacer sonar el acento que tiene, cuando me dec&iacute;a; desde chaval, a todo Carmelo, a todo, las vacas, los pastos, la juerga, todo, &eacute;ramos animales y al final, todo se paga.</p>
<p><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3bb77c8b8s1533135_p.jpg" /></p>
<p>Aqu&iacute;&nbsp;en la posada de Beruete, estuvimos buen rato hablando, de los problemas del chancro en los casta&ntilde;os, de las variedades injertadas sobre casta&ntilde;o resistente al chancro de ra&iacute;z, que trajeron hace a&ntilde;os y por eso hoy en d&iacute;a tenemos casta&ntilde;os en Navarra.</p>
<p>Para mi fue muy, muy, muy nost&aacute;lgico, incluso ahora escribiendo me emociona. Eduardo, estaba todo el rato haciendo referencia a Papa., me dec&iacute;a recuerdas:</p>
<p>- El a&ntilde;o que llev&eacute; al vivero varetas&nbsp;mal&iacute;simas &nbsp;de variedades de manzanas sidreras aut&oacute;ctonas, que se iban a perder, para que las injert&aacute;ramos, ya que hab&iacute;a llegado el Fuego bacteriano (Erwinia amylovora), a la finca experimental del Gobierno de Navarra en Santesteban. Con el material tan malo que trajo, se consigui&oacute; sacar alguna yema adelante injertando sobre portainjertos de manzano y ah&iacute; seguimos teniendo la Txalakas, Bouloagas, etc. Le dec&iacute;a; Mart&iacute;n, que aunque haya mala madera en los casta&ntilde;os que nos vas a ense&ntilde;ar, estos Zamarguilea, los sacar&aacute;n adelante.</p>
<p>- Tambi&eacute;n lleg&oacute; una chica joven, vestida normal y se pidi&oacute; un caldico en la posada. Joder, pues ya le tuve que contar lo que me choc&oacute; hace muchos a&ntilde;os con mi Papa en la posada del Sald&iacute;as. En el blog de Papa sale, no puedo alargar m&aacute;s este, si no, la contar&iacute;a, lo repetir&iacute;a.</p>
<p>Como os dec&iacute;a, fue un rato muy bonito, escuchar a Martin y a Eduardo, como se conocieron, lo que han rondado por el monte, etc, me pareci&oacute; muy entra&ntilde;able y me trajo muy bueno recuerdos.</p>
<p>Finalmente ya nos subimos para el monte y paramos en un primer casta&ntilde;o de la variedad Ostabeltza. Es una variedad tard&iacute;a que se seleccion&oacute; y se injert&oacute; sobre ra&iacute;z&nbsp;de casta&ntilde;o resistente al chancro (hongo de suelo que mataba los casta&ntilde;os). Tten&iacute;a muy mal material para injertar, no pude coger madera muy buena, pero algo me lleve.<img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3e6fd89ees4237419_p.jpg" /><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3e96e300es5126020_p.jpg" /></p>
<p>Despu&eacute;s nos hizo subir hasta cerca de su vivienda, entre las dos sidrer&iacute;as y recog&iacute; material de de otro casta&ntilde;o que le llam&oacute; Sanmiguelero, pero en euskera. Por tanto son casta&ntilde;as que maduran cuando acaban fiesta de Villa, alrededor del 23 de Septiembre, San Miguel, fiestas de Cadreita.</p>
<p>&nbsp;<img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3f0187cc0s3775819_p.jpg" /></p>
<p>Despu&eacute;s me llev&oacute; a otro Ostabeltza que hab&iacute;a m&aacute;s arriba y de este si que pude sacar buenas varas.</p>
<p>En la foto, se ve el casta&ntilde;o de variedad Ostabeltza y en medio del prado otro, que me met&iacute; a coger material para injertar y este si que las ten&iacute;a cojonudas.</p>
<p><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3f926f151s2902106_p.jpg" /></p>
<p>El que estaba en medio del prado, le hab&iacute;an cortado bastante ramas el a&ntilde;o pasado y ten&iacute;a ramas del a&ntilde;o, que son las mejores para injertar. Martin nos dijo que eran muy buenas y ven&iacute;an entre las Sanmigueleras y las tardanas de Ostabeltza. El les llamaba Xertoa media. Xertoa, es injertados.</p>
<p><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3f635e0eas2473391_p.jpg" /></p>
<p><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3f9835793s3108304_p.jpg" /></p>
<p>Ya nos despedimos y luego me llev&eacute; a Michael a una de las sidrer&iacute;as de Beruete, de las que abren a mitad de &nbsp;Enero y cierran en Abril cuando ya no tienen caldo. Cominos en la bajera, en la bodega junto a las cupelas, las bombas, desag&uuml;es&nbsp;de manzana, etc</p>
<p>Como no pod&iacute;a ser de otra manera le encant&oacute;.</p>
<p><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a3f8ed90d9s630541_p.jpg" /><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a40a0ca221s2171489_p.jpg" /></p>
<p>Hoy a la ma&ntilde;ana he quedado con el tato Sergio y he preparado todas las ramas que baj&eacute; para guardar el material en la c&aacute;mara y poder injertar en Abril.</p>
<p>Me he sentado en la silla y me he puesto a prepararlas con la tijera y me he dicho; la de veces que hemos hecho esto en verano. Casualidad, pasa Juli&aacute;n el gasiosero y como es poco curioso y mudico, a &nbsp;por mi. Me dec&iacute;a, que le tra&iacute;a recuerdos. &Eacute;l le ayud&oacute; a mi Papa alg&uacute;n a&ntilde;o a atar injertos y se acordaba de la preparaci&oacute;n de las varas.</p>
<p>Luego ha pasado mi querid&iacute;sima Pili, la mujer de Fabo, con su Ferrari y su hija Estrella, a dar un paseo. Siempre que la veo le doy dos besos enormes, le tengo gran cari&ntilde;o y hablando en la calle con ellas, me ha dicho Estrella; Volv&eacute;is a los mismo, otra vez a limpiar ramitas, la de veces que os he visto hacer esto.</p>
<p>Me ha gustado, este ratico.</p>
<p>Ya tengo mis paquetitos&nbsp;etiquetados y ma&ntilde;ana a la c&aacute;mara, a guardar a temperatura determinada y en abril los sacar&eacute; para injertarlos.</p>
<p>Os ir&eacute; contando.</p>
<p>&nbsp;</p>
<p>Un abrazo.</p>
<p><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a400a63e2bs1700273_p.jpg" /><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a401296207s1522044_p.jpg" /><img title="" style="display: block; margin-left: auto; margin-right: auto;" alt=" TAGS:" src="http://stc.obolog.net/photos/530a/530a4016f3e86s2503164_p.jpg" /></p>
<p></p>

<h2 class="comment-count">1 Comment</h2>
<ul class="comments"><li class="last first">

<article class="comment comment-119">
    <header>
        <h4>
            <span class="who">

admin</span>
            <span class="when">

said <time datetime="2014-04-10T21:02:55.0000000Z"><a href="prueba-de-articulo.html#comment-119">on abr 10 2014 at 11:02 p.m.</a></time></span>
        </h4>
    </header>

    

<p class="text">Muy chulo el blog</p>


    
</article>


</li>
</ul>






    <span id="comment-form-beacon"></span>
<form action="Comments/Comment/Create?ReturnUrl=http%3A%2F%2Flocalhost%2FAdventures%2FBlog%2Fprueba-de-articulo" class="comment-form" method="post"><div class="edit-item">
    <div class="edit-item-primary">
            <div class="edit-item-content">
                
    <fieldset class="who">
        <legend id="add-comment">Add a Comment</legend>
        <ol>
            <li>
                <label for="Comments_Author">Name</label>
                <input id="Comments_Author" name="Comments.Author" type="text" value="" />
            </li>
            <li>
                <label for="Comments_Email">Email</label>
                <input id="Comments_Email" name="Comments.Email" type="text" value="" />
            </li>
            <li>
                <label for="Comments_SiteName">Url</label>
                <input id="Comments_SiteName" name="Comments.SiteName" type="text" value="" />
            </li>
        </ol>
    </fieldset>

<fieldset class="what">
    <ol>
        <li>
            <label for="Comments_CommentText">Comment</label>
            <textarea class="comment-text" cols="30" id="Comments_CommentText" name="Comments.CommentText" rows="10">
</textarea>
        </li>
        <li>
            <input id="Comments_CommentedOn" name="Comments.CommentedOn" type="hidden" value="118" />
            <input id="Comments_RepliedOn" name="Comments.RepliedOn" type="hidden" value="" />

        </li>
    </ol>
</fieldset>

            </div>
    </div>
    <div class="edit-item-secondary group">
            </div>
</div>

    <button class="primaryAction" type="submit">Submit Comment</button>
<input name="__RequestVerificationToken" type="hidden" value="kIkuzd7wIxO7J39br0tDH_PdsLMaZp1tG4QpcMGAfPi6u5BmN6D0UvOcsqZVUXBqcPvc1xLa_jt2rzEh7V_QXwHtLC0LJHCECKhgrNt1AoydXIsCb1HqKm-aMi3KhBZV-9YvCKbJYMg44WP3o1tH_CQS-GsVObSzxyO66ZmczPw1" /></form>
</article></div>
        </div>
            </div>
</div>
</div>
<div id="layout-footer" class="group">
    <footer id="footer">
        <div id="footer-quad" class="group">
                                            </div>
        <div id="footer-sig" class="group">
            <div class="zone zone-footer">    <div class="credits"> <span class="copyright">Designed by <a href="http://www.numericoverflow.com/">NumericOverflow</a> &#169; 2014.</span></div>
<div class="user-display">
        <span class="user-actions"><a href="http://admin.viveculturaventura.com/Adventures/Users/Account/LogOn?ReturnUrl=%2FAdventures%2FBlog%2Fprueba-de-articulo" rel="nofollow">Sign In</a></span>
</div></div>
        </div>
    </footer>
</div>
</div>
<script src="Modules/Orchard.jQuery/scripts/jquery-1.9.1.js" type="text/javascript"></script>
<script src="Themes/AdventuresTheme/scripts/masonry.pkgd.js" type="text/javascript"></script>
<script src="Themes/AdventuresTheme/scripts/owl.carousel.js" type="text/javascript"></script>
<script src="Themes/AdventuresTheme/scripts/Custom.js" type="text/javascript"></script>

</body>

<!-- -->
</html>
